{
    "descrtiption": "Text accompaniment for Emergent",
    "lastUpdate":"May, 2022",
    "notions":
    [
        {
            "title": "GlibDrive",
            "text": "The body is the database of lived experience. Each gesture each action leaves a trace in the cellular make-up of being. Each pulse, each tension of a muscle fiber, each hormonal release, each neural flash, each biological action and reaction leaves a mark, an imprint."
        },{
            "title": "Disconnect",
            "text": "Hyperstimulation. Super saturated isolation. New forms of intimacy. "
        },{
            "title": "Tether",
            "text": "Twisted my sense of time and space. Virtual closeness that hightlights our distance; being apart through the screen. Human vectors, carriers of a biological entity that lacks illusions of autonomy. Not just interconnected but entangled."
        },{
            "title": "FireflyBurnout",
            "text": "Grinding persistence of the pandemic. General exhaustion: enduring tiredness that never seems to abate with sleep. What is made bright by the loss of your light? solidarity. ongoing grind. the disruption of care networks. familial isolation. unwavering state of lethargy. digging deep. Angst gives way to exhaustion."
        },{
            "title": "IndeterminateSystem",
            "text": "potentials for productivity. Reminded of the post-partum period when capacities to do anything are tied to an unpredictable schedule determined by bodily needs."
        },{
            "title": "ObliviousNetwork",
            "text": "to sketch. 1. To describe briefly, generally, or in outline; to give the essential facts or points of, without going into details; to outline. 2. To draw the outline or prominent features of (a picture, figure, etc.), esp. as preliminary or preparatory to further development; to make a sketch or rough draught of (something); to draw or paint in this manner. 3. a. intransitive or absol. To practise sketching; to draw or paint sketches. b. To proceed in a sketchy manner."
        },{
            "title": "Sketchy",
            "text": "Sketching. working out ideas. bringing concepts. gestural form. Sketching.. development enabler. skill accumulation. escape capacity. isolated confines. sensories of shared phenomenon. rough process. crystallisation. instigating germ. active emphasis. Shifting attention. sketching. maintenance."
        },{
            "title": "DelicateFigure",
            "text": "steal moments of time between other duties, meaning that such activities take on a piecemeal quality. Turning to more minor creative acts; maintenance. Bits that accumulate, but lack over-arching consistency or planning. Drawing into the present, focus on the act of making. Little, if any, investment is placed on the output, but instead they are attempts to foster a little joy at the ability to communicate something I cannot quite articulate. They also function as ways of marking time, drawing my attention to the moment; affective encounters with a medium that instigate potential aesthetic encounters with others. Subtle joy and wonder at material transformation."
        },{
            "title": "ViralTime",
            "text": "The throbber, that virtual indicator of operations in process. It is a measure of time, but without a sense of progress; just a cycle that may end at any moment (if at all). Time has taken on a different feel."
        },{
            "title": "FerociousPatience",
            "text": "demands. coping. productivity. Phantom steps. Vigilante heartbeat. Innaccurate readings and unintentional deception. Accidental exercise. lightly active, moderately active, very active, and sedentary. lightly active, moderately active, very active, and sedentary. lightly active, moderately active, very active, and sedentary. lightly active, moderately active, very active, and sedentary.  I feed the machine. Becoming machine. Became the machine. Data animates the body."
        },{
            "title": "SedentaryProductivity",
            "text": "close to home. radial movement. body response. constraint. circling. repetitition. redundant. tick tick tick. step step step. circuit control. shutting down. battery fault. tracking impetus. biometric documentation. influence. hitting targets. hourly alert. prompt. marching marching marching marching. arbitrary targets. modifications. technical object. digital device. inaccurate accumulation. Sometimes prolonged. accumulate. artificial swing. deceptive motion."
        },{
            "title": "BrashPhone",
            "text": "again. regularly. reminiscent pace. momentary habit. lockdown response. closed confinement. uninterrupted thought production. endorphine pattern. meandering cortex. web craft. jotting recall. rambling notions. reverie lost. inevitable loss. xhaled breaths and sweat. processing. data of the body. quantified gestures. tertiary traces. tracked. body of data. inability to encapsulate."
        },{
            "title": "AndroidDream",
            "text": "sleep deprivation. Lack impact. ongoing fatigue. ground down. presuured responsibilities. durational opacities. divergent means."
        },{
            "title": "HeartGrid",
            "text": "Presumptions of emotional neutrality are impossible. Objectivity. Rhetorical persuasion. abstraction. quantification. body impression. static figures. milieu dynamic. just numbers. leverage affect. stimulated perception. exceed quantification."
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        },{
            "title": "Void",
            "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
        }
    ]
}