{
    "descrtiption": "Text accompaniment for Emergent",
    "lastUpdate":"May, 2022",
    "notions":
    [
        {
            "title": "GlibDrive",
            "text": "The body is the database of lived experience. Each gesture each action leaves a trace in the cellular make-up of being. Each pulse, each tension of a muscle fiber, each hormonal release, each neural flash, each biological action and reaction leaves a mark, an imprint."
        },{
            "title": "Disconnect",
            "text": "Hyperstimulation. Super saturated isolation. New forms of intimacy. "
        },{
            "title": "Tether",
            "text": "Twisted my sense of time and space. Virtual closeness that hightlights our distance; being apart through the screen. Human vectors, carriers of a biological entity that lacks illusions of autonomy. Not just interconnected but entangled."
        },{
            "title": "FireflyBurnout",
            "text": "Grinding persistence of the pandemic. General exhaustion: enduring tiredness that never seems to abate with sleep. What is made bright by the loss of your light? solidarity. ongoing grind. the disruption of care networks. isolation of the family. unwavering state of lethargy. digging deep. Angst gives way to exhaustion."
        },{
            "title": "IndeterminateSystem",
            "text": "potentials for productivity. Reminded of the post-partum period when capacities to do anything are tied to an unpredictable schedule determined by bodily needs."
        },{
            "title": "ObliviousNetwork",
            "text": "The Oxford English Dictionary defines to sketch as: 1. To describe briefly, generally, or in outline; to give the essential facts or points of, without going into details; to outline. 2. To draw the outline or prominent features of (a picture, figure, etc.), esp. as preliminary or preparatory to further development; to make a sketch or rough draught of (something); to draw or paint in this manner. 3. a. intransitive or absol. To practise sketching; to draw or paint sketches. b. To proceed in a sketchy manner."
        },{
            "title": "Sketchy",
            "text": "Sketching is useful for working out ideas, to bring a concept into being through gestural form. Sketching is a practice that enables the development of skills, but also the capacity to escape the isolation of mental confines as some thing takes on sensorial qualities as shared phenomenon. Treated as a rough process at the early stages of creative production, sketching can initiate a process of crystallisation – a germ instigating a physical reaction. What matters is the emphasis that is placed on action – on the act of doing. Shifting attention from a final output, sketching functions as a practice of maintenance"
        },{
            "title": "DelicateFigure",
            "text": "steal moments of time between other duties, meaning that such activities take on a piecemeal quality. Turning to more minor creative acts; maintenance. Bits that accumulate, but lack over-arching consistency or planning. Drawing into the present, focus on the act of making. Little, if any, investment is placed on the output, but instead they are attempts to foster a little joy at the ability to communicate something I cannot quite articulate. They also function as ways of marking time, drawing my attention to the moment; affective encounters with a medium that instigate potential aesthetic encounters with others. Subtle joy and wonder at material transformation."
        },{
            "title": "ViralTime",
            "text": "The throbber, that virtual indicator of operations in process. It is a measure of time, but without a sense of progress; just a cycle that may end at any moment (if at all). Time has taken on a different feel."
        },{
            "title": "FerociousPatience",
            "text": "demands. coping. productivity. Phantom steps. Vigilante heartbeat. Innaccurate readings and unintentional deception. Accidental exercise. lightly active, moderately active, very active, and sedentary. lightly active, moderately active, very active, and sedentary. lightly active, moderately active, very active, and sedentary. lightly active, moderately active, very active, and sedentary.  I feed the machine. Becoming machine. Became the machine. Data animates the body."
        },{
            "title": "SedentaryProductivity",
            "text": "This period of staying close to home -- initially within a 2 kilometer radius -- got me thinking about movement within this sphere, and how my body responded to this constraint. Circling around the house repeatedly, following my two young daughters. I wanted to start counting these steps. I tried to make a pedometer with an Adafruit circuit playground (in order to maintain control over my data), though I was unable to find a way to log the data externally and it kept shutting down due to a battery fault. I ended up just purchasing a FitBit. The model I acquired could also track heart rate. What began as an artistic impetus -- a desire to track my steps and biometric data as a means of documenting this experience -- soon came to influence my running. I found myself running further and faster, making sure to hit my step targets. I set an alert for every hour, so if I had not completed 250 per hours I would be prompted to do so. For a while, I just marched in place to meet these arbitrary targets. My bodily movements were modified in relation to this technical object, a digital device that tracked my movements. I also noted its inaccuracies. Sometimes while driving for prolonged periods of time, steps would accumulate. If I received an hourly alert, I found I could swing my arm while behind the steering wheel, these movements counted as steps as the car's acceleration combined with my arm's motions were read as such by the accelerometer."
        },{
            "title": "BrashPhone",
            "text": "In March 2020, I began running again. At that stage, it had been years since I ran regularly. I used to run track and field in high school, but it did not become a lifelong habit. During this first period of lockdown in response to COVID-19, when schools and creches were closed and we were confined to our home, I discovered was running was the only time during the day that I was uninterrupted and alone. It became the only time I was able to think. As my field hit the pavement in a rhythmic pattern and fuelled by endorphines, I let me my mind wander, crafting webs of ideas. When I got back home, I would jot down everything I could recall, though like a dream, some thoughts were inevitably lost with my exhaled breaths and sweat. Running also helped my psychological state and became a way to process the ongoing stress of the pandemic through my body. The data collected by the FitBit is data of the body; indications and tracking of the body's movements, heartrates, sleep states, and so forth. The device quantifies gestures (both internal and external), creating a lingustic or numeric trace that is read and tracked. It is not only data of the body, but a body of data. Despite the fact that it is embodied experience that produces this data, reading them as abstracted numbers does not encapsulate the full experience that produced this information. Numbers in a excel sheet are simply facts."
        },{
            "title": "AndroidDream",
            "text": "Since becoming a mother, I have struggled with sleep deprivation. Lack of sleep has a profound impact, physically and mentally, including an ongoing state of general fatigue and sensation of being ground down amidst the pressures affiliated with maternal responsibilities. Android Dream is a generative animation where the image changes, colours schemes and opacity, and the soundtrack are created based on a month’s worth of sleep data collected by my Fitbit. A month is selected randomly from the present back to April 2020, when the impacts of the COVID-19 pandemic and subsequent public health restrictions were becoming manifest in the body. The photographic images and colours change in relation to the sleep level (awake, light, deep, and REM), with the opacities mapped to the duration of sleep at that level. The sound frequencies relate to level of sleep and the volume corresponding to the duration. This work is not just visualisations and sonifications of data, but functions as a performance documentation; a divergent means of presenting the combined pressures of sleep deprivation and maternal responsibilities during the pandemic."
        },{
            "title": "HeartGrid",
            "text": "Presumptions of emotional neutrality are impossible, as even objectivity functions as a kind of rhetorical persuasion, where facts are presented as indisputable truth. In addition, the abstraction of the body through quantification gives the impression that the body can be reduced to static figures, isolating the body from its techno-geographic milieu that is corporeal, dynamic, and more than just numbers in an Excel spreadsheet. Data, instead, can be used to leverage affect--emotions and subjective feelings that produce stimuli for sensory perception, but also enable means of relating to others in ways that exceed quantification."
        }
    ]
}